"9.title" = "Kaarten";"11.title" = "Ushahidi Maps";"12.title" = "Voeg Kaart";"21.title" = "Rapport toevoegen";"24.title" = "Verslag";"25.title" = "Verslag";"34.title" = "Web";"35.title" = "Terug";"41.title" = "Kaarten";"59.title" = "Kaart";"60.title" = "Terug";"64.title" = "Beeld";"65.title" = "Beeld";"85.title" = "Instellingen";"91.title" = "Categorieën";"93.title" = "Locaties";"113.title" = "Bewerken";"117.title" = "Nieuws";"118.title" = "Terug";"127.title" = "Twitter";"139.title" = "Checkin";"141.title" = "Verslagen";"142.title" = "Verslagen";"143.title" = "Checkins";"153.title" = "Verslagen";"154.title" = "Verslagen";"179.title" = "Checkin";"180.title" = "Checkin";"187.title" = "Checkin";"192.title" = "Checkins";"193.title" = "Kaarten";